
/* Class = "NSButton"; ibExternalAccessibilityDescription = "accept"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "приемане";

/* Class = "NSButton"; ibShadowedToolTip = "Accept call"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "Приемане на разговора";

/* Class = "NSButtonCell"; title = "Accept <NOTR>"; ObjectID = "4"; */
"4.title" = "Приеми <NOTR>";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "decline"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "отклоняване";

/* Class = "NSButton"; ibShadowedToolTip = "Decline call"; ObjectID = "5"; */
"5.ibShadowedToolTip" = "Отклоняване на разговора";

/* Class = "NSButtonCell"; title = "Decline <NOTR>"; ObjectID = "6"; */
"6.title" = "Отклони <NOTR>";

/* Class = "NSTextFieldCell"; title = "Display Name <NOTR>"; ObjectID = "17"; */
"17.title" = "Екранно име <NOTR>";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "accept with video"; ObjectID = "46"; */
"46.ibExternalAccessibilityDescription" = "приемане на видеоразговора";

/* Class = "NSButton"; ibShadowedToolTip = "Accept call with video"; ObjectID = "46"; */
"46.ibShadowedToolTip" = "Приемане на видеоразговора";

/* Class = "NSButtonCell"; title = "Accept With Video <NOTR>"; ObjectID = "47"; */
"47.title" = "Приеми видеоразговора <NOTR>";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "merge calls"; ObjectID = "57"; */
"57.ibExternalAccessibilityDescription" = "обединяване на разговорите";

/* Class = "NSButton"; ibShadowedToolTip = "Merge incoming call with ongoing call"; ObjectID = "57"; */
"57.ibShadowedToolTip" = "Обединяване на входящия с текущия разговор";

/* Class = "NSButtonCell"; title = "Add <NOTR>"; ObjectID = "58"; */
"58.title" = "Добави <NOTR>";
